/* Class = "UILabel"; text = "incompatible with other VPN apps, unstable"; ObjectID = "CaG-3B-BPp"; */
"CaG-3B-BPp.text" = "incompatível com outros aplicativos VPN, instável";

/* Class = "UILabel"; text = "Full-Tunnel (without VPN icon)"; ObjectID = "x41-X3-F4F"; */
"x41-X3-F4F.text" = "Full-Tunnel (sem ícone de VPN)";


/* Class = "UITableViewSection"; headerTitle = "DESCRIPTION"; ObjectID = "0eJ-BP-Wej"; */
"0eJ-BP-Wej.headerTitle" = "DESCRIÇÃO";

/* Class = "UITableViewSection"; headerTitle = "REGULAR DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "SERVIDORES DNS PERSONALIZADOS";

/* Class = "UITableViewSection"; footerTitle = "Custom DNS servers may let you block adult websites, protect from phishing and malware & keep your DNS traffic safe from intercepting and snooping."; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.footerTitle" = "Os servidores DNS personalizados podem permitir que você bloqueie sites adultos, phishing, malware e mantem seu tráfego de DNS seguro de interceptadores.";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Detalhes do Filtro";

/* Class = "UILabel"; text = "Invert Whitelist"; ObjectID = "51F-a9-gWG"; */
"51F-a9-gWG.text" = "Inverter Lista Branca";

/* Class = "UILabel"; text = "Public Key"; ObjectID = "55b-oC-HZF"; */
"55b-oC-HZF.text" = "Chave Pública";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Limpar";

/* Class = "UINavigationItem"; title = "Subscription Details"; ObjectID = "5nO-PG-4Vo"; */
"5nO-PG-4Vo.title" = "Detalhes da Inscrição";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Verificar Atualizações";

/* Class = "UINavigationItem"; title = "How to enable AdGuard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Como ativar o AdGuard";

/* Class = "UILabel"; text = "Subscription Title"; ObjectID = "6FQ-HH-8PN"; */
"6FQ-HH-8PN.text" = "Título da Inscrição";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Carregando Filtro...";

/* Class = "UILabel"; text = "rules count"; ObjectID = "6ht-Oc-eVL"; */
"6ht-Oc-eVL.text" = "contagem de regras";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Usar filtros simplificado";

/* Class = "UILabel"; text = "AdGuard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Site do AdGuard";

/* Class = "UILabel"; text = "Loading filters into Safari. Please do not turn off AdGuard. This process will take no more than 30 seconds."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Carregando filtros para o Safari. Por favor, não feche o AdGuard, o processo pode demorar mais de 30 segundos.";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtros";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "Nome";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Compartilhar esse aplicativo";

/* Class = "UILabel"; text = "Tap Safari, then select Content Blockers"; ObjectID = "9iF-jO-qTI"; */
"9iF-jO-qTI.text" = "Toque no Safari e depois selecione Bloqueadores de Conteúdo";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "Compartilhar com iMessage";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Rápido Tour";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "Ver no GitHub";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "Descrição do Servidor";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "Opcional";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Agradecimentos";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "Regras de Sintaxe";

/* Class = "UILabel"; text = "Report an issue"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Reportar um problema";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "PROPRIEDADES";

/* Class = "UITableViewSection"; headerTitle = "ENCRYPTED DNS SERVERS"; ObjectID = "Dpk-Xh-zH4"; */
"Dpk-Xh-zH4.headerTitle" = "SERVIDORES DNS CRIPTOGRAFADO";

/* Class = "UILabel"; text = "AdGuard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Fórum do AdGuard";

/* Class = "UITableViewSection"; footerTitle = "Unblock ads everywhere except the websites from this list"; ObjectID = "ERQ-lT-znM"; */
"ERQ-lT-znM.footerTitle" = "Desbloqueia anúncios em todos os sites, exceto desta lista";

/* Class = "UILabel"; text = "Average time"; ObjectID = "FZ9-72-7Y2"; */
"FZ9-72-7Y2.text" = "Tempo médio";

/* Class = "UILabel"; text = "Manage AdGuard from Safari"; ObjectID = "GUT-ES-QdV"; */
"GUT-ES-QdV.text" = "Gerenciar o AdGuard pelo Safari";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "compativel com aplicativos \"VPN Pessoal\"";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Servidor";

/* Class = "UIButton"; normalTitle = "Get Started"; ObjectID = "IUU-Z5-nN1"; */
"IUU-Z5-nN1.normalTitle" = "Começar";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Compartilhar no Facebook";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Configuração Avançada";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "Se esta configuração estiver ativada, o AdGuard só vai utilizar o Wi-Fi para atualizações de filtros em segundo plano.";

/* Class = "UINavigationItem"; title = "Using AdGuard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Usando AdGuard no Safari";

/* Class = "UILabel"; text = "Learn about other AdGuard products"; ObjectID = "JJ2-mt-kfu"; */
"JJ2-mt-kfu.text" = "Saiba mais sobre outros produtos AdGuard";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "AVALIE E COMPARTILHE";

/* Class = "UILabel"; text = "Delete Subscription"; ObjectID = "JZP-ZL-5MP"; */
"JZP-ZL-5MP.text" = "Excluir Inscrição";

/* Class = "UILabel"; text = "URL"; ObjectID = "JgG-ai-YUi"; */
"JgG-ai-YUi.text" = "URL";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "Nome do Servidor";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "Nome do Servidor";

/* Class = "UILabel"; text = "Thank you for choosing AdGuard!"; ObjectID = "Kr8-bS-Qpe"; */
"Kr8-bS-Qpe.text" = "Obrigado por escolher o AdGuard!";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Configurações Avançadas";

/* Class = "UILabel"; text = "Trackers"; ObjectID = "LdP-sR-wLZ"; */
"LdP-sR-wLZ.text" = "Rastreadores";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "Descrição";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.accessibilityLabel" = "Adicionar Servidor Personalizado";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.text" = "Adicionar Personalizado...";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.accessibilityLabel" = "Nome do Servidor";

/* Class = "UITextField"; placeholder = "Provider Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.placeholder" = "Nome do Provedor";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtros";

/* Class = "UILabel"; text = "Rules Count"; ObjectID = "NiW-hL-juv"; */
"NiW-hL-juv.text" = "Contagem de Regras";

/* Class = "UITableViewSection"; headerTitle = "PRIVACY"; ObjectID = "O5j-gK-Ij6"; */
"O5j-gK-Ij6.headerTitle" = "PRIVACIDADE";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "Servidor DNS";

/* Class = "UILabel"; text = "Name"; ObjectID = "PNk-El-WUs"; */
"PNk-El-WUs.text" = "Nome";

/* Class = "UINavigationItem"; title = "AdGuard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "AdGuard";

/* Class = "UITableViewSection"; headerTitle = "service information"; ObjectID = "QEg-Af-TDA"; */
"QEg-Af-TDA.headerTitle" = "informação do serviço";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Última Modificação";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "MAIS";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "Adicionar Servidor Personalizado";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "Adicionar Personalizado...";

/* Class = "UILabel"; text = "Open Settings App"; ObjectID = "SvM-g3-UXU"; */
"SvM-g3-UXU.text" = "Abra a Preferências de App";

/* Class = "UILabel"; text = "Address"; ObjectID = "T3D-HG-ile"; */
"T3D-HG-ile.text" = "Endereço";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "incompatível com outros aplicativos VPN";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Detalhes da Solicitação";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "Se essa configuração estiver ativada, o AdGuard irá ignorar as regras genéricas \"cosméticas\". Isso acelera o processamento de páginas em troca da qualidade de filtragem.";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.accessibilityLabel" = "Descrição do Servidor";

/* Class = "UITextField"; placeholder = "IP Address"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.placeholder" = "Endereço de IP";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "Configurações de DNS";

/* Class = "UILabel"; text = "Per request"; ObjectID = "UzV-tx-iYV"; */
"UzV-tx-iYV.text" = "Por solicitação";

/* Class = "UILabel"; text = "Provider"; ObjectID = "V0q-qQ-2k7"; */
"V0q-qQ-2k7.text" = "Provedor";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "Compartilhar com e-mail";

/* Class = "UILabel"; text = "Full-Tunnel (with VPN icon)"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "Full-Tunnel";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Data";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Filtro de Usuário";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "Padrão do Sistema";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "XZ2-aJ-CUB"; */
"XZ2-aJ-CUB.headerTitle" = "PROPRIEDADES";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Avalie este aplicativo";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "YCN-2T-SP5"; */
"YCN-2T-SP5.text" = "Última modificação";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "Listra Branca";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.accessibilityLabel" = "Nome do Servidor";

/* Class = "UITextField"; placeholder = "Enter name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.placeholder" = "Digite o nome";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.accessibilityLabel" = "Descrição do Servidor";

/* Class = "UITextField"; placeholder = "https://example.org"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.placeholder" = "https://example.org";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "Configurações de DNS";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "Tunnel mode";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Cancelar";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Compartilhar no Twitter";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Propriedades";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Descrição";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "dfJ-Vu-VvC"; */
"dfJ-Vu-VvC.placeholder" = "Procurar";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "Aqui você pode alterar os servidores DNS para serem usados pelo sistema.";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "BLOQUEIO DE CONTEÚDO DO SAFARI";

/* Class = "UILabel"; text = "Detected"; ObjectID = "eBh-Sc-dji"; */
"eBh-Sc-dji.text" = "Detectado";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Versão";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Lista Branca";

/* Class = "UILabel"; text = "Title"; ObjectID = "ebz-JZ-xJk"; */
"ebz-JZ-xJk.text" = "Título";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Página do Filtro";

/* Class = "UITableViewSection"; headerTitle = "dns crypt provider settings"; ObjectID = "fE9-X1-Iu9"; */
"fE9-X1-Iu9.headerTitle" = "configuração do provedor dns criptografado";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "Remover Servidor";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "Registro de Solicitações DNS";

/* Class = "UILabel"; text = "How to enable AdGuard"; ObjectID = "fpT-Zt-7rJ"; */
"fpT-Zt-7rJ.text" = "Como ativar o AdGuard";

/* Class = "UILabel"; text = "Description"; ObjectID = "fxJ-3O-Pyg"; */
"fxJ-3O-Pyg.text" = "Descrição";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.accessibilityLabel" = "Descrição do Servidor";

/* Class = "UITextField"; placeholder = "Provider Public Key"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.placeholder" = "Chave Pública do Provedor";

/* Class = "UILabel"; text = "Notes"; ObjectID = "h1D-4n-pqC"; */
"h1D-4n-pqC.text" = "Notas";

/* Class = "UILabel"; text = "Safari content blocker is disabled"; ObjectID = "h2t-QC-6Ly"; */
"h2t-QC-6Ly.text" = "Bloqueador de conteúdo do Safari está desativado";

/* Class = "UITableViewSection"; headerTitle = "subscriptions"; ObjectID = "hhH-cn-ebn"; */
"hhH-cn-ebn.headerTitle" = "inscrições";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Versão";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "Limpar Tudo";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Sobre";

/* Class = "UILabel"; text = "Name"; ObjectID = "jOj-hC-hsN"; */
"jOj-hC-hsN.text" = "Nome";

/* Class = "UILabel"; text = "DNS requests"; ObjectID = "jf3-SJ-PWq"; */
"jf3-SJ-PWq.text" = "Solicitações DNS";

/* Class = "UILabel"; text = "Description"; ObjectID = "jzd-bP-1J5"; */
"jzd-bP-1J5.text" = "Descrição";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.accessibilityLabel" = "Descrição do Servidor";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.placeholder" = "Opcional";

/* Class = "UITableViewSection"; footerTitle = "Privacy module configuration: whitelist, blacklist, subscriptions."; ObjectID = "kfy-6h-zAP"; */
"kfy-6h-zAP.footerTitle" = "Configuração do módulo de privacidade: lista branca, lista negra, inscrições.";

/* Class = "UILabel"; text = "Title"; ObjectID = "kfz-1c-kTa"; */
"kfz-1c-kTa.text" = "Título";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "lD9-fh-WNd"; */
"lD9-fh-WNd.text" = "Rápido Tour";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "Split-Tunnel";

/* Class = "UILabel"; text = "How to enable AdGuard"; ObjectID = "m6W-tp-q7h"; */
"m6W-tp-q7h.text" = "Como ativar o AdGuard";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtros";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Tipo";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "RESPOSTAS";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Status";

/* Class = "UILabel"; text = "Categories"; ObjectID = "o46-vh-cyr"; */
"o46-vh-cyr.text" = "Categorias";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Sobre";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "pR7-HI-2iE"; */
"pR7-HI-2iE.text" = "Bem-vindo(a)";

/* Class = "UILabel"; text = "Manage AdGuard from Safari"; ObjectID = "rcI-Mf-jSz"; */
"rcI-Mf-jSz.text" = "Gerencie o AdGuard no Safari";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "Status";

/* Class = "UINavigationItem"; title = "Privacy Settings"; ObjectID = "rhQ-dZ-5BV"; */
"rhQ-dZ-5BV.title" = "Configurações de Privacidade";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "Lista Negra";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Status";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "Digite os endereços IP dos servidores DNS aqui (no formato IPv4 ou IPv6), separados por vírgulas ou quebras de linha. Se necessário, adicione a porta ao endereço DNS, por exemplo: 208.67.222.222:5353 para IPv4 ou [2620: 0:ccc::2]:5353 para IPv6.";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "Endereço de IP";

/* Class = "UILabel"; text = "Add Subscription"; ObjectID = "t1B-zd-rB2"; */
"t1B-zd-rB2.text" = "Adicionar Inscrição";

/* Class = "UINavigationItem"; title = "Popular Subscriptions"; ObjectID = "t1M-14-wgf"; */
"t1M-14-wgf.title" = "Inscrições Populares";

/* Class = "UINavigationItem"; title = "New Subscription"; ObjectID = "vFz-tI-tPI"; */
"vFz-tI-tPI.title" = "Nova Inscrição";

/* Class = "UILabel"; text = "Enable AdGuard"; ObjectID = "wUQ-4e-e8Z"; */
"wUQ-4e-e8Z.text" = "Ative o AdGuard";

/* Class = "UILabel"; text = "Processed"; ObjectID = "wep-py-y1S"; */
"wep-py-y1S.text" = "Processado";

/* Class = "UILabel"; text = "Privacy Settings"; ObjectID = "wh3-Sg-Mlf"; */
"wh3-Sg-Mlf.text" = "Configurações de Privacidade";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Atualização automática apenas por Wi-Fi";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "yAY-Ed-aTk"; */
"yAY-Ed-aTk.text" = "Verificar Atualizações";

/* Class = "UITableViewSection"; footerTitle = "With AdGuard you can decide which domains should be allowed or should be blocked."; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.footerTitle" = "Com o AdGuard você pode decidir quais domínios devem ser permitidos ou bloqueados.";

/* Class = "UITableViewSection"; headerTitle = "user rules"; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.headerTitle" = "regras de usuário";
